[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "obsidian-pandoc",
  "obsidian-codemirror-options",
  "sliding-panes-obsidian",
  "obsidian-dictionary-plugin",
  "obsidian-languagetool-plugin",
  "obsidian-shellcommands",
  "obsidian-mind-map",
  "obsidian-tasks-plugin",
  "tag-wrangler",
  "nldates-obsidian",
  "table-editor-obsidian",
  "calendar",
  "obsidian-emoji-toolbar",
  "text-snippets-obsidian",
  "breadcrumbs",
  "obsidian-enhancing-mindmap",
  "obsidian-markmind",
  "juggl",
  "darlal-switcher-plus",
  "obsidian-reminder-plugin",
  "obsidian-rollover-daily-todos",
  "periodic-notes",
  "buttons",
  "obsidian-checklist-plugin",
  "code-block-copy",
  "dataview",
  "url-into-selection",
  "obsidian-react-components",
  "templater-obsidian",
  "theme-picker",
  "workbench-obsidian",
  "obsidian-extract-pdf-highlights"
]